[
  {
    "model": "main.aboutsection",
    "pk": 2,
    "fields": {
      "title": "Цели",
      "content": "Объединить игроков, тренеров, спортивные клубы и организаторов турниров, создать единую площадку для развития падела в регионе.\r\nНаша цель — сделать падел доступным, узнаваемым и массовым видом спорта в Челябинской области. Мы стремимся к тому, чтобы у каждого жителя региона была возможность открыть для себя этот динамичный и увлекательный вид спорта вне зависимости от возраста или уровня подготовки.",
      "created_at": "2025-07-30T12:25:24.970Z"
    }
  },
  {
    "model": "main.infoblock",
    "pk": 1,
    "fields": {
      "title": "История падела",
      "text": "История падела началась в 1969 году в мексиканском городе Акапулько, где местный бизнесмен Энрике Коркуэра построил корт, уменьшенный по сравнению с теннисным и окруженный стенами. Этот новый вид спорта, названный им \"падел Коркуэра\", быстро распространился в Испании, а затем и в другие страны, став особенно популярным в последние годы. \r\nЭнрике Коркуэра, желая построить теннисный корт у себя дома, но не имея достаточного пространства, решил уменьшить размеры корта и окружить его стенами. \r\nВ 1974 году испанский друг Коркуэры, Альфонсо де Гогенлоэ, после визита в Мексику привез идею падела в Испанию, где построил первые корты. \r\n1975 г.: Появление в Аргентине. Аргентинский бизнесмен Хулио Мендитенгия, друг Коркуэры, также популяризировал игру в своей стране, где падел стал очень популярен. \r\n1991 г.: Основание FIP. Была основана Международная федерация падела (FIP), что способствовало дальнейшему развитию спорта на международном уровне. \r\nПадел появился в России в 2013 году благодаря испанскому тренеру Кристиану Таруейа, а в 2019 году был официально признан видом спорта.",
      "image": "info_blocks/Sanchez-Casal_Paddle_Tennis_Game.jpg",
      "order": 1,
      "image_side": "left"
    }
  },
  {
    "model": "main.aboutpage",
    "pk": 1,
    "fields": {
      "title": "Кто мы",
      "content": "Федерация падела Челябинской области создана для объединения всех, кто увлечён этим динамичным видом спорта.\r\nНаши цели — развивать культуру падела в регионе, формировать сообщество игроков, тренеров и организаторов, а также создавать доступную инфраструктуру."
    }
  },
  {
    "model": "main.tournaments",
    "pk": 1,
    "fields": {
      "title": "Ближайшие турниры",
      "text": "Здесь будет находиться информация о ближайших турнирах",
      "image": "tournaments/tournament_padel.jpg"
    }
  },
  {
    "model": "main.contactinfo",
    "pk": 1,
    "fields": {
      "title": "Наши контакты",
      "text": "Федерация падела Челябинской области открыта для общения с игроками, тренерами и партнёрами. Пишите, звоните или приходите к нам в гости!",
      "email": "padel74@mail.ru",
      "phone": "+7 (951) 796-14-74",
      "address": "454007, г. Челябинск ул. Артиллерийская, дом 117, оф. 31"
    }
  }
]